<?php

    return [
        'read'    => '可讀',
        'create'  => '可建立',
        'update'  => '可更新',
        'disable' => '可刪除',
        'delete'  => '可永久刪除',
        'audit'   => '可審核',
        'content' => '[0] API測試 |[1] 產品類別 |[2] 產品型號 |[3] 產品狀態 |[4] 機器 |[5] 產品記錄 |'
                     .'[6] 帳號管理 |[7] 權限管理 |[8] 專案管理 |[9] 起始頁面 |[10] Logo |'
                     .'[11] 企業組態 |[12] 企業廣告 |[13] 主畫面影片 |[14] 公告管理 |[15] 快捷鍵設定 |'
                     .'[16] 主選單 |[17] 應用商城廣告 |[18] 媒體管理 |[19] 常見問題管理 |[20] 跑馬燈 |'
                     .'[21] 應用程式管理 |[22] 一鍵安裝 |[23] 應用商城 |[24] 熱門應用程式 |[25] 語音控制設定 |'
                     .'[26] 客服設定 |[27] 媒體群組 |[28] 機器日誌 ',
    ];
